{
    "records": [
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef1"
            },
            "Name": "ボレリアスバックパック",
            "Description__c": "無駄な装飾を一切省いたこの29リットルのデイバックは、ものを素早く出し入れ可能な2つのジップポケットを備えています。メインの収納スペースにはノートパソコンの収納に最適なパッド付きスリーブ (15インチまで対応)と、同じ大きさのセカンダリジップポケットを備えています。パックの表面にバンジーコードをつければ、追加のギアを保管したり引っ掛けることができます。ショルダーストラップとバックパネル付き。",
            "Price__c": 8900,
            "Category__c": "Gear",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/4004100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef2"
            },
            "Name": "レディース レオニダスジャケット",
            "Description__c": "Persevere through wet conditions in remote locations with the help of our alpine workhorse, a waterproof soft shell with leakproof fully-taped seams. Four-way stretch HyVent 2L technology provides durable, multi-layer waterproofing that remains breathable during stages of intense climbing. Fully adjustable hood with laminated brim is helmet compatible for extra coverage. Cuffs adjust with non-abrasive molded tabs.",
            "Price__c": 23000,
            "Category__c": "Womens",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products370/2011100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef3"
            },
            "Name": "メンズ クォンタムジャケット",
            "Description__c": "Reach new heights during aerobic assaults on the summit wearing this lightweight Polartec Thermal Pro gridded fleece mid-layer with an exceptional warmth-to-weight ratio. Hybrid construction strategically places Polartec Power Dry under the arms, on the upper back, and down the forearms for improved moisture management. Zippered handwarmer pockets are designed to remain accessible while you're wearing a climbing harness or a pack.",
            "Price__c": 16000,
            "Category__c": "Mens",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/1002100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef4"
            },
            "Name": "レディース アクティックパーカー",
            "Description__c": "Even if you don't live in the Arctic, it probably feels like you do on some winter days. This trench coat combines waterproof, breathable, seam sealed protection via HyVent nylon fabric at exterior with thermal 550 fill down insulation to create a resilient barrier during winter weather. Attached, adjustable hood features two cinch-cords to secure a close fit (removable faux fur trim), and five pockets throughout creates plenty of space to stash essentials.",
            "Price__c": 33000,
            "Category__c": "Womens",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/2007100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef5"
            },
            "Name": "男児向け プリントリゾルブジャケット",
            "Description__c": "He'll splish-splash his way through the worst weather, yet remain bone dry, while wearing this waterproof boys' hooded jacket. Durable HyVent 2L technology features multi-layer waterproofing that's also highly breathable for improved temperature regulation. A mesh lining improves the overall breathability of this seam-sealed rain jacket. The full-length front zipper is protected by a Velcro stormflap to shut out wind and rain. Finished with a brushed collar lining that's soft against the skin when the jacket is fully zipped. Hood stows away in the collar when not in use.",
            "Price__c": 7500,
            "Category__c": "Kids",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/3006100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef6"
            },
            "Name": "2メートル ドーム",
            "Description__c": "\"If you are planning on spending long periods of time in the mountains, this is the dream base camp tent. This 2-Meter Dome was my living room, bed room, kitchen, and art studio for two months in the Himalayas. It was so cozy I almost didn't want to leave.\" - Cedar Wright, The North Face Athlete, Rock ClimberThe ultimate eight-person expedition base camp tent, the 2-Meter Dome is extremely durable and efficient in merciless environs such as the Himalayas and Antarctica. Setting the standard for unrivaled performance in major expeditions, this is the tent top mountaineers trust in critical conditions.",
            "Price__c": 500000,
            "Category__c": "Gear",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/4437100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef7"
            },
            "Name": "ジスターバックパック",
            "Description__c": "No one will call you a fool with the Jester on your back. Designed with two large zip compartments, this versatile 27-liter pack features a front accessory zip pocket with an internal organization sleeve to stash smaller items. Bungee cords crisscross across this pack's face to provide a stellar spot to loop in a rain jacket, or wiffle ball bat.",
            "Price__c": 6500,
            "Category__c": "Gear",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/4003100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef8"
            },
            "Name": "ミニバス 3",
            "Description__c": "Cutting-edge tent design for backpackers features spacious internal volume through tall vertical side walls on the interior and tons of usable vestibule space. Leading the industry in terms of interior volume, this three-person tent also features comprehensive color coded poles for easy setup, refined venting options, and a large front window to watch passing raccoons.",
            "Price__c": 39900,
            "Category__c": "Gear",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/4412100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef9"
            },
            "Name": "メンズ レオニダスジャケット",
            "Description__c": "外で天候に恵まれない時にも対応できるよう、防水性のある柔らかい素材に完全に防水テープで縫い目を加工してあります。 4方向へストレッチを可能とするHyVent 2Lテクノロジーは、激しい登山の最中にも通気性と耐久性を両立しつつ多層防水を提供します。 ラミネート加工された調整可能なフードは、ヘルメットを付ける際にも邪魔になりません。 袖部分の調整は自在に行えます。",
            "Price__c": 23000,
            "Category__c": "Mens",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/1008100.jpg"
        },
        {
            "attributes": {
                "type": "Merchandise__c",
                "referenceId": "Merchandise__cRef10"
            },
            "Name": "少女向け マウンテンビュートリクリートジャケット",
            "Description__c": "It's all about the power of three: this versatile jacket combines a waterproof, breathable, fully seam sealed HyVent shell with a removable, insulated interior jacket for adaptable protection in any condition. Adjustable drawcord lock system accessible through interior pockets. Traditional color blocking underneath arms creates classic alpine style.",
            "Price__c": 14000,
            "Category__c": "Kids",
            "Picture_URL__c": "https://s3-us-west-2.amazonaws.com/nto-products/products1110/3031100.jpg"
        }
    ]
}
